export default [
    {
        id: 1,
        title: 'Вдохновение в каждом шаге',
        preview: 'Наши путешественники находят вдохновение в каждом шаге своего пути.',
        body: 'Каждое утро, когда я просыпаюсь в палатке, окружённой лесом и горами, я чувствую, как природа наполняет меня энергией. Величественные вершины, покрытые зелёными лесами, напоминают мне о том, как важно сохранять связь с природой. Каждый шаг по тропе — это не просто движение вперёд, это путешествие внутрь себя, где я нахожу вдохновение и силу. В такие моменты я понимаю, что настоящая красота мира скрыта в его простоте и величии.',
        image: '1.png',
        date: 9,
        time: 2,
        comments: 6,
        tags: [
            { id: 2, title: 'Природа' },
            { id: 3, title: 'Люди' }
        ]
    },
    {
        id: 2,
        title: 'Моменты тишины и покоя',
        preview: 'В такие моменты наши фотографы ощущают гармонию и умиротворение.',
        body: 'Каждое утро, когда я просыпаюсь в палатке, окружённой лесом и горами, я чувствую, как природа наполняет меня энергией. Величественные вершины, покрытые зелёными лесами, напоминают мне о том, как важно сохранять связь с природой. Каждый шаг по тропе — это не просто движение вперёд, это путешествие внутрь себя, где я нахожу вдохновение и силу. В такие моменты я понимаю, что настоящая красота мира скрыта в его простоте и величии.',
        image: '2.png',
        date: 6,
        time: 3,
        comments: 5,
        tags: [
            { id: 2, title: 'Природа' },
            { id: 4, title: 'Животные' }
        ]
    },
    {
        id: 3,
        title: 'Цвета природы в наших руках',
        preview: 'Наши художники выражают всю красоту окружающего мира через творчество.',
        body: 'Каждое утро, когда я просыпаюсь в палатке, окружённой лесом и горами, я чувствую, как природа наполняет меня энергией. Величественные вершины, покрытые зелёными лесами, напоминают мне о том, как важно сохранять связь с природой. Каждый шаг по тропе — это не просто движение вперёд, это путешествие внутрь себя, где я нахожу вдохновение и силу. В такие моменты я понимаю, что настоящая красота мира скрыта в его простоте и величии.',
        image: '3.png',
        date: 5,
        time: 3,
        comments: 10,
        tags: [
            { id: 2, title: 'Природа' },
            { id: 8, title: 'Искусство' }
        ]
    },
    {
        id: 4,
        title: 'Семейные узы в дикой природе',
        preview: 'Наблюдая за этими сценами, наши фотографы чувствуют тепло и единство.',
        body: 'Каждое утро, когда я просыпаюсь в палатке, окружённой лесом и горами, я чувствую, как природа наполняет меня энергией. Величественные вершины, покрытые зелёными лесами, напоминают мне о том, как важно сохранять связь с природой. Каждый шаг по тропе — это не просто движение вперёд, это путешествие внутрь себя, где я нахожу вдохновение и силу. В такие моменты я понимаю, что настоящая красота мира скрыта в его простоте и величии.',
        image: '4.png',
        date: 4,
        time: 15,
        comments: 6,
        tags: [
            { id: 2, title: 'Природа' },
            { id: 4, title: 'Животные' }
        ]
    },
    {
        id: 5,
        title: 'Гармония городских и природных пейзажей',
        preview: 'Этот вид напоминает нам о том, как природа и город могут сосуществовать в гармонии.',
        body: 'Каждое утро, когда я просыпаюсь в палатке, окружённой лесом и горами, я чувствую, как природа наполняет меня энергией. Величественные вершины, покрытые зелёными лесами, напоминают мне о том, как важно сохранять связь с природой. Каждый шаг по тропе — это не просто движение вперёд, это путешествие внутрь себя, где я нахожу вдохновение и силу. В такие моменты я понимаю, что настоящая красота мира скрыта в его простоте и величии.',
        image: '5.png',
        date: 3,
        time: 2,
        comments: 2,
        tags: [
            { id: 2, title: 'Природа' },
            { id: 8, title: 'Искусство' }
        ]
    },
    {
        id: 6,
        title: 'Моменты, которые остаются в сердце ',
        preview: 'Эти мгновения наполняют наши сердца радостью и любовью.',
        body: 'Каждое утро, когда я просыпаюсь в палатке, окружённой лесом и горами, я чувствую, как природа наполняет меня энергией. Величественные вершины, покрытые зелёными лесами, напоминают мне о том, как важно сохранять связь с природой. Каждый шаг по тропе — это не просто движение вперёд, это путешествие внутрь себя, где я нахожу вдохновение и силу. В такие моменты я понимаю, что настоящая красота мира скрыта в его простоте и величии.',
        image: '6.png',
        date: 1,
        time: 4,
        comments: 0,
        tags: [
            { id: 2, title: 'Природа' },
            { id: 3, title: 'Люди' },
            { id: 4, title: 'Животные' }
        ]
    },
    {
        id: 7,
        title: 'Объятия, которые говорят больше слов',
        preview: 'В мире, где слова иногда теряют свою силу, объятия могут стать самым мощным...',
        body: 'Каждое утро, когда я просыпаюсь в палатке, окружённой лесом и горами, я чувствую, как природа наполняет меня энергией. Величественные вершины, покрытые зелёными лесами, напоминают мне о том, как важно сохранять связь с природой. Каждый шаг по тропе — это не просто движение вперёд, это путешествие внутрь себя, где я нахожу вдохновение и силу. В такие моменты я понимаю, что настоящая красота мира скрыта в его простоте и величии.',
        image: '7.png',
        date: 5,
        time: 3,
        comments: 10,
        tags: [
            { id: 2, title: 'Природа' },
            { id: 8, title: 'Искусство' }
        ]
    },
    {
        id: 8,
        title: 'Вечная гармония',
        preview: 'Фреска с божествами, словно окно в иной мир, где царит вечная гармония и покой.',
        body: 'Каждое утро, когда я просыпаюсь в палатке, окружённой лесом и горами, я чувствую, как природа наполняет меня энергией. Величественные вершины, покрытые зелёными лесами, напоминают мне о том, как важно сохранять связь с природой. Каждый шаг по тропе — это не просто движение вперёд, это путешествие внутрь себя, где я нахожу вдохновение и силу. В такие моменты я понимаю, что настоящая красота мира скрыта в его простоте и величии.',
        image: '8.png',
        date: 4,
        time: 15,
        comments: 6,
        tags: [
            { id: 2, title: 'Природа' },
            { id: 4, title: 'Животные' }
        ]
    },
    {
        id: 9,
        title: 'Вкус лета',
        preview: 'Напоминание о том, что простые удовольствия могут приносить огромное счастье.',
        body: 'Каждое утро, когда я просыпаюсь в палатке, окружённой лесом и горами, я чувствую, как природа наполняет меня энергией. Величественные вершины, покрытые зелёными лесами, напоминают мне о том, как важно сохранять связь с природой. Каждый шаг по тропе — это не просто движение вперёд, это путешествие внутрь себя, где я нахожу вдохновение и силу. В такие моменты я понимаю, что настоящая красота мира скрыта в его простоте и величии.',
        image: '9.png',
        date: 3,
        time: 2,
        comments: 2,
        tags: [
            { id: 2, title: 'Природа' },
            { id: 8, title: 'Искусство' }
        ]
    },
    {
        id: 10,
        title: 'Эхо прошлого',
        preview: 'Старинное здание, укрытое под кронами деревьев, словно хранит в себе эхо прошлого.',
        body: 'Каждое утро, когда я просыпаюсь в палатке, окружённой лесом и горами, я чувствую, как природа наполняет меня энергией. Величественные вершины, покрытые зелёными лесами, напоминают мне о том, как важно сохранять связь с природой. Каждый шаг по тропе — это не просто движение вперёд, это путешествие внутрь себя, где я нахожу вдохновение и силу. В такие моменты я понимаю, что настоящая красота мира скрыта в его простоте и величии.',
        image: '10.png',
        date: 1,
        time: 4,
        comments: 0,
        tags: [
            { id: 2, title: 'Природа' },
            { id: 3, title: 'Люди' },
            { id: 4, title: 'Животные' }
        ]
    },
]